// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Inoltra processo";

TaskTitleField = "Inoltra processo";
TaskDescriptionField = "Per inviare uno o più file alla stampante, fare clic sul pulsante di seguito riportato.";
TaskStartButtonTitle = "Avvia";

